<span>Описание </span><br>
<span>Ингредиенты </span><br>
•   цуккини 300г<br>
<span>Рецепт </span><br>
- Отправляем на огонь и добавляем пасту, варим до готовности. <br>
<span>Советы </span><br>

<span>Описание </span><br>
Французская кухня, изделия из заварного теста с многогранной начинкой. <br>
<span>Ингредиенты </span><br>
•   Пшеничная мука 1 стакан<br>
•   Сливочное масло 100 г<br>
•   Яйцо куриное 3 штуки<br>
•   Соль щепотка<br>
•   Вода 1 стакан<br>
<span>Рецепт </span><br>
- Воду вскипятить. Добавить нарезанное кубиками масло и соль.<br>
- На минимальном огне, просеять муку и помешивать до однородной консистенции.<br>
- Снимаем тесто с огня. Вбиваем яйца и перемешиваем. Масса должна быть однородной.<br>
- На пергамент отсадить шарики из теста с помощью двух ложок или кондитерского мешка.<br>
- Выпекать 20-25 минут<br>
<span>Советы </span><br>
- Не открывайте духовку, иначе ваши профитроли не поднимутся.<br>
- Начинку можете выбрать любую, если это сладкие профитроли, используйте в рецепте столовую ложку сахара, вместо соли. <br>


Кокосовое масло

<p> ... </p>

<p>Начнем с того, что макадамия – орех. Масло, которое из него добывают, поможет нам сохранить нашу красоту и молодость. Содержит в себе витамины  В,  Е и РР, и  пальмитиновую кислоту. Оно помогает при борьбе с целлюлитом, предотвращает старение кожи, помогает вашим сухим кончикам волос, устраняет перхоть и купероз. Идеально питает и увлажняет нашу кожу, является отличным антиоксидантом. Если ваш возраст переступил черту 25, макадамия не будет лишней в вашей косметичке. Кстати, вы  можете свободно заменить крем этим маслом. Подходит как и для сухой так и для жирной. А еще, отлично смягчает волосы.</p>
<p>•   Для тела. Слегка подогрейте масло и нанесите на тело и накройтесь теплым полотенцем на пол часа. Такая процедура поможет вам в борьбе с растяжками и целлюлитом. Не забываем о зоне декольте и груди. Мокрым полотенцем снимите остатки, не смывайте. Эта процедура поможет обрести вашей коже мягкость и эластичность.</p>
<p>•   Для волос.</p>
<p>Можете использовать как маску: за 15-20 минут до мытья головы нанесите на волосы, укутайте в полотенце, затем смойте.</p>
<p>Как бальзам: после мытья шампуни нанесите на кончики и смойте через 3 минуты.</p>
<p>Как масло: нанесите на влажные или сухие кончики волос, не смывайте.</p>
<p>•   Для лица: на влажный ватный диск капните масло и протирайте лицо.</p>
<p>•   На ночь наносите на кожу вокруг глаз, масло замедлит появление морщин.</p>
<p>•   Отличное средство для массажа, питает кожу и помогает крови циркулировать.</p>
<p>•   Отправляясь на пляж смажьте гребень маслом и расчешите волосы, это предупредит сухость волос.</p>
<p>•   Помогает при ожогах, успокаивает кожу и снимает раздражение.</p>
<p>•   Используйте для равномерного загара.</p>
<p>•   В холодную пору наносите немного масла на лицо и губы перед выходом на улицу.</p>
<p>•   Избавляет от перхоти. Два раза в неделю втирайте в кожу головы на пол часа.</p>
<p>•   Подходит для всех типов кожи. Можно использовать для детей после купания.</p>
<p>•   Заживляет шрамы, рубцы и порезы.</p>
<p>•   Укрепляет ногти, достаточно втирать на ночь.</p>
<p>•   Если после мытья волосы путаются и не даются расчесываться, это масло поможет избавить вас от этой проблемы.</p>
<p>Это натуральное средство для поддержки вашей красоты, возьмите себе на заметку. </p>

